{
  "message_1": "Haye",
  "message_2": "ku soo dhawow plc ku qor si aad u hesho xisaabtaada",
  "message_3": "Email ama Magaca Isticmaalaha",
  "message_4": "Ku qor magacaaga username ama email",
  "message_5" : "Furaha*",
  "message_6" : "Geli kelmadaada sirta ah",
  "message_7" : "ilowdo password aad?",
  "massage_8" : "Gal",
  "message_9" : "Ma haysataan xisaab?",
  "message_10" : "Abuuri",
  "message_11" : "Ilow Passwordka?",
  "message_12" : "Geli ciwaanka iimaylka ee la xidhiidha akoonkaaga",
  "message_13" : "Waxaan email kuugu soo diri doonaa koodka xaqiijinta si aan u hubino xaqiiqadaada",
  "message_14" : "iimaylka",
  "message_15" : "Geli iimaylkaga",
  "message_16" : "DIR",
  "message_17" : "Xusuusnow eraygaaga sirta ah?",
  "message_18" : "Soo gal",
  "message_19" : "Magaca koowaad",
  "message_20" : "Geli magacaaga koowaad",
  "message_21" : "Magaca Dambe",
  "message_22" : "Geli magacaaga dambe",
  "message_23" : "Cinwaanka emailka",
  "message_24" : "Geli ciwaanka iimaylkaaga",
  "message_25" : "Nambarka taleefonka",
  "message_26" : "Geli lambarkaaga moobilka",
  "message_27" : "Furaha",
  "message_28" : "Geli eraygaaga sirta ah",
  "message_29" : "Xaqiiji erayga sirta ah",
  "message_30" : "Geli Xaqiiji eraygaaga sirta ah",
  "message_31" : "Waan aqbalay dhammaan shuruudaha",
  "message_32" : "IS DIIWAAN GELIN",
  "message_33" : "ama samee akoon adigoo isticmaalaya baraha bulshada",
  "message_34" : "Bogga hoyga",
  "message_35" : "Halka aad rabto inaad la wadaagto",
  "message_36" : "Nagu saabsan",
  "message_37" : "KU SAABSAN HEARTY",
  "message_38" : "Hearty waa shirkad bilow ah oo ay aasaaseen lix dhallinyaro ah oo ahaa arday injineerinka Kombiyuutarka. Waxaa la aasaasay 2022 xubnaha. hearty micnaheedu waa taageero aan u qalmin. Sida magacayada plc ka muuqata, waxaan u wada joognaa inaan taageero aan xadidnayn siino bulshadeena.",
  "message_39" : "Inta badan ujeedada shirkadeena bilawga ah waa in aan barno bulshadeena sida loo isticmaalo tignoolajiyadayada oo aan si fudud ugu dhex milno qaybta ganacsiga. Bilawgani waxa uu ka shaqaynayaa horumarinta iyo soo saarista aaladda 'Yarsuma' iyo codsiga moobilka. Badeecada waxaa lagu sameeyay gudaha iyadoo la isticmaalayo xoog shaqaale la tababbaran oo la heli karo si istiraatijiyad wax soo saar ah. Qorshahani waxa uu salka ku hayaa in la aamisan yahay in la heli karo suuq balaadhan iyo faa’iido iyadoo la badbaadinayo lacagta qalaad ee dalka oo haddii kale lagu soo dejiyo badeecado aan xataa la mid ahayn kayaga. Ma aha oo kaliya waxaan ka shaqeyneynaa waxyaabo kala duwan. Waxaan samayn karnaa oo aan horumarin karnaa codsiyada mobilada, mareegaha, iyo kuwa kale.",
  "message_40" : "Iftiinka & Mawduuca",
  "message_41" : "Sida loo isticmaalo Yarsuma",
  "message_42" : "Isticmaalka yarsuma waa mid aad u fudud. Isticmaalaha yarsuma wuxuu si fudud u xakameyn karaa oo uu ula socon karaa xaalad kasta oo sac kasta ah isagoo meel kasta jooga haddii uu isticmaalo codsi mobaylo ama shabakad. Codsiga moobilku wuxuu u oggolaanayaa isticmaalaha nidaamka inuu ku qabsado maqaarka lo'da isagoo isticmaalaya kamarad toos ah ama wuxuu u oggolaan karaa isaga / iyada inay ka soo geliyaan sawirka goobta. Kadibna maadaama nidaamku ku dhexjiro moodalka khabiirka AI, waxay siin kartaa isticmaalaha saadaalinta cudurrada iyadoo ku xiran nooca khabiirka iyo sawirka sawirka. Markaa, isticmaaluhu nidaamku wuxuu si fudud u ogaan karaa oo u daaweyn karaa caafimaadka xaalad kasta oo lo'da ah isagoo isticmaalaya qalabka iyo sidoo kale wuxuu heli karaa macluumaad kala duwan oo ku saabsan caafimaadka lo'da dhakhaatiirta xirfadlayaasha ah ee kala duwan.",
  "message_43" : "Luuqad",
  "message_44" : "Liiska Luuqadda",
  "message_45" : "Qiimee abkan",
  "message_46" : "Jawaab celin ka bixi",
  "message_47" : "Ka bax",
  "message_48" : "Cudurka Maqaarka",
  "message_49" : "Waxaan soo jeedinay hab ku salaysan sawir-samaynta si loo ogaado cudurrada maqaarka. Habkani wuxuu qaadaa sawirka dhijitaalka ah ee cudurka saameeya aagga maqaarka, ka dibna wuxuu isticmaalaa falanqaynta sawirka si loo aqoonsado nooca cudurka.",
  "message_50" : "Ogaanshaha Cudurka Maqaarka",
  "message_51" : "Cudurka Saadaasha",
  "message_52" : "Isticmaalka adeegeena waxay wanaajisaa qaab nololeedkaaga lo'da",
  "message_53" : "Nolol Wanaagsan oo Farsamo Wanaagsan leh",
  "message_54" : "Tirtir",
  "message_55" : "Akhriska Dareemaha Xogta",
  "message_56" : "Waxaan u soo jeedinay qalabkayaga xoolaha ee saadaaliya cudurka annagoo xogta ka helnay dareemayaasha oo weydiinaya su'aalo dheeraad ah oo afka ah beeralayda. Ugu dambayntii, waxaanu ku talinaynaa sida ay ula dhaqmaan xoolahooda.",
  "message_57" : "Xogta dareemayaasha iyo saadaalinta cudurka",
  "message_58" : "Lo'da meesha hadda jirta",
  "message_59" : "Ogaanshaha meesha lo'da ay ku sugan yihiin waa muhiim in lala socdo caafimaadkooda lagana hortago waxyaabaha kale ee saameeya dibadda. goobtan ayaa muhiim u ah in la siiyo macluumaadka isticmaalaha halka ay lo'doodu ku taal.",
  "message_60" : "Lo'da Meesha",
  "message_61" : "Adaa leh",
  "message_62" : "Lo'da",
  "message_63" : "Lo'da hadda meesha",
  "message_64" : "Goobtaada",
  "message_65" : "Gobolka Horumarka Lo'da",
  "message_66" : "Maalmo",
  "message_67" : "Todobaadle",
  "message_68" : "Bishii",
  "message_69" : "Heerkulka",
  "message_70" : "Guriga",
  "message_71" : "Blog",
  "message_72" : "Wax badan",
  "message_73" : "HEARTY PLC",
  "message_74" : "Nala soco",
  "message_75" : "ADEEGAyaga",
  "message_76" : "Internetka waxyaabaha (IOT)",
  "message_77" : "Sirdoonka macmal ah",
  "message_78" : "Horumarinta Mareegta",
  "message_79" : "Mobile Application",
  "message_80" : "Bog badan",
  "message_81" : "garaaca wadnaha",
  "message_82" : "Rumination"
}